#
#<?php die('Forbidden.'); ?>
#Date: 2022-05-06 17:43:14 UTC
#Software: Joomla Platform 13.1.0 Stable [ Curiosity ] 24-Apr-2013 00:00 GMT

#Fields: datetime	priority clientip	category	message
2022-05-06T17:43:14+00:00	INFO 77.37.212.23	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2022-05-06T17:44:09+00:00	INFO 77.37.212.23	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2022-05-12T05:45:24+00:00	INFO 77.37.212.23	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2022-05-12T05:46:05+00:00	INFO 77.37.212.23	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
